export const serviceListEn = [
  {
    title: 'AP School',
    videoUrl: 'https://youtu.be/ro-MrZVgywg?si=XrgC2BsbTLRuGFXt',
    desc: 'Дистанційна школа з індивідуальним підходом. Навчаємо учнів 1-11 класів. Видаємо державний атестат.',
  },
  {
    title: 'AP University',
    videoUrl: 'https://youtu.be/CL7G3z_5CHg?si=I4h4IA3aPbe-RZLJ',
    desc: 'Дистанційний університ, який піклується про твоє майбутнє!',
  },
  {
    title: 'Мовні курси',
    videoUrl: 'https://youtu.be/j8gfGGHPpUs',
    desc: 'А якщо ми скажемо, що тобі потрібний лише рік, щоб вивчити іноземну мову до рівня B2? У цьому відео ми розкажемо, що для цього потрібно.',
  },
  {
    title: 'Англійська мова',
    videoUrl: 'https://youtu.be/ohJM0wno6ng?si=liFJa4bva-vuL9vv',
    desc: 'Скільки разів була потреба вивчити англійську? А скільки разів доводилось повертатись на вже пройдений курс і пригадувати? Ми теж колись починали з нуля, все розуміємо. Тому й розробили курс, з яким ти точно вивчиш!',
  },
  {
    title: 'Німецька мова',
    videoUrl: 'https://youtu.be/Z5sIwtIBRCU',
    desc: 'Скільки разів була потреба вивчити німецьку? А скільки разів доводилось повертатись на вже пройдений курс і пригадувати? Ми теж колись починали з нуля, все розуміємо. Тому й розробили курс, з яким ти точно вивчиш!',
  },
];
